<?php
return [
    'home' => 'ပင်မစာမျက်နှာ',
    'league' => 'လိဂ်',
    'league-create' => 'လိဂ်ဖန်တီးမှု',

    'coach' => 'နည်းပြ',
    'start-date' => 'စတင်ရက်စွဲ',
    'country' => 'နိုင်ငံ',
    'coach-create' => 'နည်းပြဖန်တီးပါ',
    'birthday' => 'မွေးနေ့',
    'history' => 'သမိုင်းကြောင်း',

    'team' => 'အဖွဲ့',
    'player' => 'ကစားသမား',
    'position' => 'ရာထူး',
    'player-create' => 'ကစားသမားဖန်တီးပါ',
    'age' => 'အသက်',


    'goal' => 'ရည်မှန်းချက်',
    'match' => 'ပြိုင်ပွဲ',
    'news' => 'သတင်းများ',

    'no' => 'အမှတ်',
    'name' => 'အမည်',
    'action' => 'လုပ်ဆောင်ချက်',
    'name' => 'အမည်',
    'submit' => 'တင်ပြပါ',
    'update' => 'အပ်ဒိတ်လုပ်ပါ',
]

?>